//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Necesario para almacenar la imagen seleccionada en tus fotos.";
NSCameraUsageDescription = "Necesario para leer direcciones de puentes a partir de los códigos QR mostrados.";
NSFaceIDUsageDescription = "Necesario, si deseas desbloquear la aplicación con Face ID.";
"New Tab" = "Pestaña Nueva";
"Clear Data" = "Vaciar Datos";
"Close tabs and clear data" = "Cerrar pestañas y vaciar datos";
